export const jobs = [
  {
    id: 1,
    title: "Далеко-далеко, за словесными.",
    slug: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Парадигматическая несколько эта ему строчка необходимыми власти раз запятой переписывается рекламных дороге продолжил своего, lorem не, последний вопрос даже скатился!"
  },

  {
    id: 2,
    title: "Далеко-далеко за словесными горами в стране.",
    slug: "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Парадигматическая несколько эта ему строчка необходимыми власти раз запятой переписывается рекламных дороге продолжил своего, lorem не, последний вопрос даже скатился!"
  },

  {
    id: 3,
    title: "Далеко-далеко, за словесными горами в стране гласных и согласных живут.",
    slug: "Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Первую, которой рот."
  }
];
